[
    {
        "heading": "Хорошим автомобилистам стоит держаться вместе",
        "text" : "Люди объединяются в сообщества абсолютно по разным причинам и с разными целями. Почему? Да потому, что одна голова – хорошо, а вместе мы – сила. Когда есть кто-то с такими же интересами, проблемами, мыслями, как у тебя, ты чувствуешь некую поддержку, порой очень даже мощную. Молодые неопытные и опытные мамы объединяются в «мамский движ», в рамках которого могут делиться своими мыслями, достижениями, беспокойствами, не нагружая всех вокруг лишней информацией о том, сколько раз поел ребенок и из какой ткани у него шапка. Абитуриенты перед поступлением спешат подписаться на какую-то группу в соцсети, где есть такие же нервные и жаждущие знаний, как они, которые смогут и помочь, и посоветовать, и просто посмеяться над чем-то вместе.
        То же самое касается объединения автомобилистов. У людей, которые большую часть своей жизни проводят за рулем, общего уж точно хватает. И главная объединяющая сила – это проблемы, косвенно или напрямую связанные с покупкой, продажей авто, с ситуацией на дорогах, с поиском хорошего СТО и так далее.
        
        И в моменты какого-то кризиса всегда хорошо иметь друга, который подскажет и поможет. А представьте, что у вас таких друзей пару сотен. И они все на низком старте, в каком бы затруднении вы не оказались. Поломались посреди дороги? Сейчас подъедем. Надо быстро продать или купить машину? Прошерстим ряды надежных знакомых. Кто-то решил отработать на вас свой навык качания прав и разбирательства в гетто-стиле? Свои своих не бросают, подмога уже в пути, чтобы решить все спокойно и в рамках закона.
        
        Кроме того, в подобном сообществе обязательно есть не только автолюбители, но и владельцы заправок, СТО, шиномонтажей, автомоек – то есть те, кто делает вождение комфортным, безопасным и приятным. Ясное дело, что если уж тебя приняли в семью, то будь добр не быть в ней нелюбимым братом. Это не та семья, где родственников не выбирают. Поэтому, если кто-то выполняет свою работу несоответствующим образом, всегда найдется тот, кто не промолчит и по правилам сообщества пожалуется друзьям на некачественное обслуживание. А дальше сюжет очевиден – если люди объединились, значит, ими движет принцип «за взаимопомощь, за культуру, за надежность и за честность». Иначе зачем это все? Поэтому халтуру и псевдоприверженность общим ценностям терпеть никто не будет.
        
        В ассоциации вы всегда можете рассчитывать на юридическое сопровождение, на то, что есть люди, занимающиеся страховыми вопросами и в целом работающие для того, чтобы любая ваша проблема скорее воссоединилась со своим решением, но тонкости процесса подбора одного к другому не забирали у вас ни времени, ни сил. В том, что, к примеру, касается выплаты страховых средств: общение со страховой компанией часто становится испытанием на устойчивость нервной системы. Неудивительно, ведь постоянно наяривать в страховую или совершать туда предостерегающие наезды может позволить себе человек с уймой свободного времени и неиссякаемым ресурсом терпения.
        
        Присоединившись к ассоциации, вы, как минимум, окружаете себя поддержкой. Среди членов группы всегда есть люди, которые своими лбами уже проверили все подводные камни и вас постараются от них уберечь. Кроме того, есть и те, кто готов взять на себя неприятную для вас коммуникацию со страховиками. Они не забудут и не постесняются лишний раз перезвонить и напомнить, что вам что-то должны или что-то пообещали.
        
        Сообщество автомобилистов – это ответственность. Ответственность за себя и за того парня. За личную безопасность водителей, пешеходов, пассажиров и других участников дорожного движения. Ответственность за культуру и за правильный пример поведения на дороге. Как говорят, сердце машины – это ее двигатель, а душа и совесть – ее владелец.
        
        Присоединяйтесь и вы к нашей ассоциации автомобилистов, у нас душевно и по совести.",
        "date": "1.10.2018",
        "image": []
    },
    {
        "heading": "Старая песня о главном. Евробляхи.",
        "text": "Если вам кажется, что пройдет еще пара-тройка лет, а мы все равно будем возвращаться к разговорам об автомобилях на литовских (и не только) номерах, то вам не кажется – скорее всего, так и будет. Споры о том, законно или незаконно ездить на евробляхах, допустимо ли это с точки зрения сознательности граждан в принципе, в обществе не утихают, поскольку пересесть на личный транспорт мечтает каждый, но транспорт этот все «добывают» разными способами.
     На сегодняшний день вопрос машин на литовских номерах стоит достаточно остро на государственном уровне, и время от времени возникают попытки легализировать «европейцев», которые и так разъезжают по украинским улицам. Например, предлагают законопроекты, снижающие акциз на все машины, включая те, у которых солидные «стаж» и возраст. Также много разговоров вокруг введения экологического стандарта «Евро 6», который Верховная Рада отложила на два года – до 1 января 2020 года. В Украине, согласно действующему законодательству, экостандарт «Евро-5» введен с 1 января 2016 года, а введение «Евро-6» было до недавнего времени запланировано на 1 января 2018 года. Не нужно быть аналитиком, чтобы понимать: такой запрет фактически лишил бы возможности ввоза в страну легковых, грузовых авто и машин спецтехники, которые старше 2015 года выпуска.

    Следовательно, подорожание подержанных машин и импорта новых еще только грядет.
    
    Правительственные умы прорабатывают и другие тонкости относительно евроблях, и, что может быть по душе владельцам таких авто, могут уже в скором времени предложить схему, по которой можно будет узаконить машины на иностранных номерах. Если точнее, поставить на временную украинскую регистрацию, а платить за растаможивание транспортного средства при этом не придется.
    
    Срок действия, частота техосмотра и другие аспекты, связанные с владением европейской машиной, пока остаются неизвестными. Известно только то, что такие меры помогут вывести автомобили на еврономерах из режима «инкогнито» в режим «видимый». И хоть в результате этого уехать по-английски с места аварии в случае ДТП, например, уже не удастся, зато можно сэкономить на растаможке.
    
    Конечно, вариант легализации евроблях благодаря временному учету пока только на стадии разработки. И уже на этой стадии он многим не понравится. И, по сути, на то есть обоснованные причины.
    
    Украина вполне может стать свалкой старых и экологически вредных автомобилей, поскольку в законопроекте о легализации есть привязка к возрасту машины, но нет к экологическим стандартам «Евро 5» и «Евро 6». А возраст, казалось бы, – дело поправимое, если не ботокосом и пластикой, то подделкой документов по году выпуска. Только вот таможенники могут (и обязаны) проверить vin-код, поэтому машина в страну может и не заехать.
    
    Поэтому подобные идеи, законопроекты и предложения еще дорабатывать и дорабатывать. Всем в этой ситуации все равно не угодить, но проблему решить необходимо, и , желательно, с максимально позитивным результатом для всех сторон.
    
    А пока наши политики (надеемся) не расслабляются и придумывают, как оптимизировать европейское присутствие в украинском автообществе, нам остается только не расслабляться на дороге, помнить о культуре вождения и правилах дорожного движения. Мы же как бы европейцы, и не только по концентрации еврономеров.",
        "author": "Дарья Шмелева",
        "date": "",
        "image": []
    },
    {
        "title": "Страховка. Как, зачем и у кого покупать?",
        "text": "После покупки автомобиля, особенно первого, каждый новоиспеченный водитель пребывает в состоянии легкой эйфории. И первое, что немного опускает на землю, – это вопрос страхования транспортного средства, требующий времени и усилий. Долго расписывать, что такое страхование, смысла нет, ведь все и так понимают, что это гарантия того, что при страховом случае у вас будет возможность и средства на восстановление машины пострадавшей стороне (ну или своей, в зависимости от страховки). 
            Видов страховых полисов для автомобилей существует достаточно много, но в основном знают и пользуются все автогражданкой или автоцивилкой, как мы привыкли говорить, ленясь переводить название с украинского языка. Хорошо хоть, что оформлять никто не ленится, вот только разные бывают случаи уже после оформления.
    
            Как бы странно это ни звучало, но даже в таком, казалось бы, незамысловатом деле, как страхование, могут быть свои «изюминки». Например, есть полисы, которые вас разве что от ветра и от наговоров злых бабулек на лавочке защищают. Почему? Да потому, что купить бланк и подсунуть его клиенту – дело нехитрое, особенно, когда компании, выпустившей этот бланк, на деле нет. Так что, совет номер один – коль живете в век цифровых технологий, извольте пользоваться ее благами.
    
            Любой полис, если он существует где-нибудь, кроме воображения того, кто вам его продал, можно проверить в единой базе МТСБУ. Вот так, бесплатно, быстро и беспощадно вы наносите удар по хитрым амбициям недобросовестных страховщиков. И вам от этого хорошо, и полиция в случае чего сразу же может проверить вашу страховку, чтобы убедиться, что с ней все в порядке.
    
           Другое мучение, связанное со страховкой, – это непосредственно то, ради чего ее придумали: выплата страховых средств. Тут тоже все довольно разнообразно в плане того, насколько человека могут запутывать и «морозить». Когда выбираете страховую компанию, интересуйтесь ее рейтингом в отношении того, насколько сильно она затягивает выплату средств в страховых случаях. Не покупайтесь на громкие фразы на сайте и количество лет в бизнесе, а проверяйте отзывы и статистику – может быть, количество лет существования компании как раз и совпадает с количеством лет ожидания выплаты для клиента. Нередкой является услуга «ускорения» срока выплаты, которая, естественно, основана не на добрых побуждениях и сострадании к ожидающему клиенту. Такие меры должны быть выгодны страховой, поэтому имеет место быть негласный налог за срочность, где компания минусует от суммы выплаты какой-то процент себе. И часто люди согласны махнуть рукой на эти «пару гривен», которые далеко не пара гривен, лишь бы быстрее все закончилось, и можно было уже не вникать в эти разбирательства. Неудивительно, постоянно наяривать в страховую или совершать туда предостерегающие наезды может позволить себе человек с уймой свободного времени и неиссякаемым ресурсом терпения.
    
          Если вы себя с таковыми не ассоциируете, тогда задумайтесь о том, чтобы присоединиться к специальным сообществам автомобилистов, в которых владельцы авто своими лбами уже проверили все подводные камни и вас постараются от них уберечь. Кроме того, зачастую в таких сообществах есть люди, которые готовы взять на себя неприятную для вас коммуникацию со страховиками. Они не забудут и не постесняются лишний раз перезвонить и напомнить, что вам что-то должны. А вы, кроме избавления от лишнего стресса, сможете вкусить все прелести пребывания в автобратстве – купить или продать машину «своим», позвонить в случае экстренной ситуации и попросить помощи, обеспечить себя юридической поддержкой и всегда иметь под рукой договор о сопровождении на случай разных ситуаций на дороге, обеспечивающий всеобъемлющую поддержку и защиту.
    
         В общем, страховка автомобиля главным образом начинается со страховки самого себя от разного рода хитростей и лазеек, которые могут стоить вам в дальнейшем сил, времени и денег. Поэтому будьте внимательны, проверяйте информацию и поставщиков услуг, ну и заручайтесь поддержкой людей со сходными интересами и с большим опытом, которые всегда протянут руку… и трос, если нужно.",
    "author": "Татьяна Закорко",
        "date": "2.10.2018",
        "image": []
    },
    {
        "title": "Ночные происки и утренние открытия: что и как чаще всего воруют автомобильные злодеи?",
        "text": "Музыка из детективных сериалов.

    Восстанавливаем хронику событий: вчера, в 21.30, вы вернулись домой с работы, спокойно поставили на стоянку около парадного свой ланос, поздоровались с соседом на таком же «звере» и ушли спать. Утром вышли из дома, подошли к машине, поняли, что что-то не так. (музыка тревожная)
    Обнаружили, что не работает центральный замок, потом – что машина не заводится. Капот открываете – а там… пусто. Вы в недоумении вертите головой и видите, как ваш сосед несет себе новый аккумулятор. Понимаете, сосед – товарищ по несчастью. Ему тоже «прилетел» подарочек. Вернее, улетел.
    
    Внимательнее приглядевшись к остальным машинам во дворе, в частности, к ланосам, осознаете, что вы с соседом не одиноки в своем горе. На других капотах тоже присутствуют следы ночных происков. Идете домой, распечатываете грустный стих о подлой краже аккумулятора из машины, развешиваете по деревьям и собираетесь с обманутыми владельцами на групповой сеанс жалоб, сокрушения и проклятий в адрес злых воришек. (музыка обрывается)
    
    Да, групповой сеанс – это лишнее. Тем более, когда есть старое доброе красное словцо, а вот времени на терапию скорбящих по аккумулятору особо нет.
    
    Возвращаемся к соседу, который нес себе в машину новый аккумулятор. (снова напряженная музыка) Спрашиваете, мол, где купил. Говорит, позвонил товарищу, тот своим орлам задание передал, через полчаса – на месте аккумулятор.
    
    А теперь мораль: чаще всего такие «орлы» по утрам берут аккумуляторы, знаете, где? Правильно, у тех товарищей, которые ночью их у вас сперли. Вот и получается круговорот аккумуляторов в природе.
    
    Покупка краденых деталей без осознания того, что они краденые, и движет воровской бизнес. Спрос ведь рождает предложение.
    
    Это были криминальные хроники из жизни одного ланоса.
    	
Что же делать?

Лучший выход – поставить часового. Причем здорового такого, чтоб страх нагонял. Ну, а если серьезно, то от такого мелкого, но неприятного воровства укрыться не так-то и просто, как кажется. Вот платите вы за охраняемую стоянку, но ведь не все понимают, что стоянка – это всего лишь предоставление вам как клиенту парко-места. Ни больше, ни меньше.

А за сохранность «аксессуаров» машины администрация ответственности не несет. Стоянка даже за машину, в принципе, не отвечает особо. Грубо говоря, охраняемая стоянка – это «как бы» охраняемая территория с «как бы» людьми, которые присмотрят за вашим авто. Но можно смотреть, просмотреть и не понести никакой ответственности.

Так что, пользуйтесь извечной мудростью – не полагайтесь ни на кого, кроме себя. Поставьте качественную сигнализацию, кнопку от угона, выбирайте для стоянки видное место под освещением и видеокамерой. И задумайтесь о часовом все-таки, мало ли.",
    "author": "Дарья Шмелева",
        "date": "24.10.2018",
        "image": []
    },
    {
        "title": "Машина тоже человек: как правильно «кормить» вашу «ласточку»?",
        "text": "Заправка – это ресторан для автомобиля. Когда мы выбираем место, где можно было бы перекусить, всегда думаем о том, чего хотим: чтоб быстро обслужили, чтобы было вкуснее, чем в соседнем кафе, чтобы не сильно по карману ударило, или чтобы инстаграмная подача – можно и красиво сфотографировать, и потом съесть. Критерии разные, но любой посетитель преследует одну и ту же цель – поесть качественно.
    Что с машинами? То же самое. Это может быть большая, красивая и модная заправка или маленькая неприметная, главное – чтобы заправили качественным топливом. И желательно, по нормальной цене. И вот тут начинается весьма интересная история, потому как в нашей стране, наверное, процентов 80% владельцев авто не довольны ни самим бензином, ни тем, как его «сервируют и подают».
    
    Давайте разберемся: существует ли реальная проблема или это очередная серенада о том, как плохо нам всем живется?
    
    Самый простой способ оценить общее качество топлива – посмотреть на машины. Нет, на них не появится грустный смайлик вместо фары, если бензин так себе. Тут надо «зрить в корень» – точнее, в продолжительность службы автомобиля. Если с топливом все плохо, то первыми удар на себя примут свечи – они могут забиться или даже выйти из строя. За ними откажет катализатор и мотор, потом капитулирует топливная система, откажут бензонасос и датчик детонации. Инжектор пострадает в последнюю очередь. Или же в любом другом порядке, но итог все равно не утешителен.
    Это краткое описание деструктивной вереницы событий после «кормежки» автомобиля плохим топливом.
    
    Если же не углубляться в детали, то спустя какое-то время симптоматика о себе заявит: упадет мощность, машина будет плохо заводиться, начнет трясти. А еще увеличится расход топлива, что слегка напоминает действие наркотиков – убивает, но вызывает желание получить еще большую дозу. Но не об этом.
    
    Везде ли все так плохо?
    
    Если говорить в рамках одной страны – то есть нашей – то, преимущественно, да. Бытует мнение, что на больших сетевых заправках качество в разы лучше. Но чаще всего это мнение раздуто рекламой, потому что на деле все не так. Ясное дело, что какие-то бренды плюс/минус следят за своей репутацией и уж совсем «суп» вам в бак не зальют. Но в целом нельзя делить на белое и черное, так как на мелкой и неизвестной заправке качество топлива может дать фору гигантам заправочного бизнеса.
    
    С дизелем ситуация приблизительно одинаковая на всех станциях – он везде некачественный. Хорошего ищи-свищи, а такого, который зимой замерзает – пожалуйста, хоть отбавляй. Можно даже целый дизель челлендж придумывать – кто завелся зимой с первого раза, тот молодец, передавай эстафету.
    
    Проколы в качестве, кстати сказать, касаются и всех сопутствующих автотоваров, представленных на прилавках заправок. Здесь опять-таки не стоит полагаться на громкие имена. Можете доверять, но лучше проверяйте – срок годности, как минимум.
    
    В чем преимущество больших сетей – в их неумолимом желании привлечь клиента любой ценой.
    
    Розыгрыши, подарки, система бонусов, булка в подарок и т.д. Плюс, конечно, в том, о чем мы в данном контексте не думаем, но хорошо ощущаем в жизни – выгодное расположение, кофейня прямо на кассе, скорость обслуживания. Как устоять, если ко этому всему еще и написано «кешбек на каждый литр в таком-то размере». Мы все на это покупаемся, хотя здраво понимаем, что, отъехав куда-то чуть дальше, вполне можно увидеть более низкую цену и без кешбека.
    
    Нельзя обойти вниманием и клиент-сервис. Тут можно целый роман написать, если послушать хотя бы десяток водителей. Казалось бы, проблемы с обслуживанием касаются больше каких-то захудалых заправок, где персонал ненавидит клиента уже за то, что его оторвали от разгадывания кроссворда в газете «Белая ромашка». Но тут тоже есть нюансы – проколы случаются и на сетевых, фирменных заправках. Могут немного (или много) не долить, если вы не особо внимательно следите за счетчиком. Могут не бежать к вам из здания заправки, чтобы помочь, потому что вы на жигуле, что с вас возьмешь. Бывает всё, но вот разбираться не все любят, а уж тем более – исправляться.
    
    Наглядная ситуация – главред Avtoe заехал заправиться, обратил внимание на цифры счетчика, чтобы сверить их с теми, которые выбили на кассе. Но не в цифрах, как оказалось, дело. Счетчик свою работу выполнил – докрутил до обещанных 10 литров, но машина их почему-то так и не получила. В итоге выяснение причин такого сбоя продолжается уже не первую неделю, так как сотрудники заправки вразумительного ответа дать не могут, вот и перебрасывают «проблемного» клиента по менеджерам. Но клиент тоже не промах – решил попытать счастья еще раз и на той же машине. Результат повторился, следовательно – проблема в колонке. Жаль только, что проверять приходится самостоятельно, а сотрудники АЗС так и продолжают хранить молчание.
    
    Вывод из ситуации – в чем бы ни была причина проблемы, обязательно сохраняйте чеки. Иначе, и без того неразговорчивые и не склонные помогать менеджеры, вообще вас проигнорируют.
    
    Что делать?
    
    Эксперты советуют при выборе заправки в первую очередь внимательно смотреть документы, подтверждающие качество топлива. Ясное дело, что заниматься этим будут единицы, которые не спешат и готовы потерпеть косые взгляды людей, работающих на заправке. Для тех, кто прям вот вообще не спешит, следующим шагом будет проверка мерных емкостей. Ну и на десерт потребовать свидетельство на колонку, чтобы проверить, не «накручивают» ли.
    
    Одним словом, идея так себе и подходит не для всех. Вот поэтому и продолжаем надеяться на лучшее, но мириться с тем, что есть. И если от плохих ресторанов себя можно уберечь, начав готовить самостоятельно, то с машиной такой номер не пройдет.
    
    Остается лишь быть внимательнее к цифрам, срокам годности, сертификатам на стене, которые должны что-то подтверждать (желательно то, что касается качества топлива), и к обслуживанию. Конкуренция не любит плохих отзывов и жалоб, поэтому игнорировать мнение потребителя в век социальных сетей и мгновенной передачи информации компаниям не удастся.
    
    Так что не бойтесь выражать свое мнение – как позитивное, так и негативное. Так вас смогут услышать и те, кто в ответе за ваше негативное впечатление от заправки, и те, кто собирается (или уже не собирается) на нее ехать. Тогда первым придется действовать, чтобы не упустить вторых.
    P.S. И сохраняйте чеки:)
    ",
    "author": "Владимир Кузьменко",
        "date": "24.10.2018",
        "image": []
    },
    {
        "title": "Перемен требуют наши сердца. Но таких ли?",
        "text": "Отшумели страсти по TruCam на дорогах и пришло время о них поговорить.

    С 16 октября в Украине начал действовать закон, в соответствии с которым за нарушение скоростного режима водители платят штрафы. Так, за превышение скорости на 20 километров в час штраф составляет 255 гривен, а на 50 км/ч – 510 грн. Штрафы для страны – не новость, а вот приборы измерения скорости – диковинка.
    С одной стороны, изменения призваны навести порядок на дорогах, поэтому результаты должны быть только положительными. Вероятность выложить пусть и небольшую, но сумму за то, что *захотелось немного разогнаться*, может раздражать и вызывать недовольство. Но и дисциплинировать тоже.
    
    Что такое эти трукамы, или TruCam?
    
    Это приборы, разработанные специалистами NASA. Скорость они измеряют лазерным лучом на расстоянии до 1200 метров – как во встречном, так и в попутном направлении. Работает камера быстро и долго – 3 кадра в секунду в течение 15 часов без подзарядки. Лазеры там покруче, чем у Люка Скайвокера – у них есть GPS, поэтому они точно знают, где произошло нарушение.
    
    Для Украины трукамы не такая уж и новинка на самом-то деле, потому что в 2010 году они засветились на дорогах. Но ненадолго. Какие-то проблемы с сертификатами – и их снова нет. Теперь же, во времена «второго трукамного пришествия» их в столице штук 10, по Украине – около 200.
    
    И что же нам дадут эти 10 киевских трукамов?
    
    Если разобраться, ничего особенного. Во-первых, десяти объективно мало. Во-вторых, их установка – это очередное поверхностное изменение, которое принимается у нас в стране, но на деле – копать и менять все надо гораздо глубже. Да, фиксаторы скорости усмирят лихачей, но тут же выскакивает другая проблема – а соответствуют ли дороги в стране ДСТУ? А правильно ли и везде ли стоят знаки? А стоит ли устанавливать скоростные ограничения на больших городских дорогах, чтобы тянучка стала еще более невыносимой? Если становиться паиньками и очень правильными, то тогда на всех этапах и по всем углам.
    
    Не секрет, что большинство нововведений последнее время – это все то же паломничество в Европу и стремление к ее стандартам.
    
    Но ведь разговоры о том, что новые дороги принимают не глядя, не проверяя каждый сантиметр и не ставя галочки в стандарте, совсем не беспочвенны. Здесь не нужно докапываться и пытаться выведать правду – стоит хотя бы пару раз проехаться, чтоб понять: аварийных участков на новой трассе больше, чем на старой было латок.
    
    Еще интереснее ситуация с разметками на дорогах. По идее, нанесение краски должно происходить примерно на скорости 5 км/ч. Но иногда полосы появляются почти молниеносно – около 10-15 км/час. И нет, это не похвальная экономия краски и времени. Это простое равнодушие и нежелание сделать "удобно". Человек, рисовавший план разметок, не пойдет на улицу их проверять. А человек, наносящий разметку, не пойдет ни у кого спрашивать, что тут: выезд или въезд. Они оба, в принципе, не особо задаются вопросом, а нужен ли тут этот самый выезд или въезд. Может людям удобнее во двор на вертолете добираться.
    
    Ну и потом, в случае ДТП на участке с непонятной разметкой, поди докажи кому-нибудь, что ее не видно или она не там, где должна быть. В журнале о выполненных работах «разметку на улице Н начертили, мы молодцы» записано? Записано. А вы сами разбирайтесь, может к окулисту сходите или к психологу.
    
    Вот как получается – разметку не видно, а минусы нововведений сразу проявляются. Главная причина в том, что у нас по большей мере устанавливают запреты, ограничения, штрафы и так далее. А когда будут выдавать подарки положительные? Позовите, мы подойдем.
    
    Ведь так же гораздо проще устранять проблемы, как это делалось у заграничных соседей. Запретили парковать машины по обочине? Хорошо, тогда сделайте больше парковочных мест, особенно возле метро. Место для парковки и стоянки выделить, конечно, сложнее, чем фотографировать незаконно припаркованные авто и присылать потом «письма счастья». Но ведь это лишнее поле для конфликта, а не решение проблемы, разве нет?
    
    Другая проблема – машины заезжают на полосу для общественного транспорта. А общественный транспорт заезжает на полосы для частных автомобилей. Разбирательства уровня «ясельная группа, это моя лопатка». На деле – просто четкого разграничения нет, нет условий, вот и получается винегрет. Только, пожалуйста, если название полосы будет написано теми же ребятами, которые и разметку чертят, то не надо – лучше в гугле прорисуйте.
    
    Видите, сколько мелких проблем, которые совсем и не мелкие? Якобы они второстепенные, а первоочередная, конечно, бляхи. Но и это можно было бы решить, хотя бы временно. То, что кто-то выиграл суд и может беспрепятственно ездить в режиме «транзит», потому что ему неправильно выдвинули обвинение, глобального значения не имеет. Почему? Потому что нужно не обходные пути и уловки искать, а создать один реальный реестр автомобилей на еврономерах и не искать, кому принадлежит машина. Подконтрольность ради порядка на дорогах, а не ради попыток стянуть штраф за нерастаможенное авто. Да, не все с бляхами гладко и нужно что-то делать, но грамотно и так, чтобы это удовлетворяло не только «верхушку», но и владельцев иностранных авто тоже.
    
    Хочется верить, что в конечном итоге все перемены ведут к лучшему светлому будущему. И, может быть, со стороны многое кажется очевиднее. Кто знает, ведь если так, то, может, стоит прислушиваться к народу и учитывать его мнение?
    ",
    "author": "Татьяна Закорко",
        "date": "1.11.2018",
        "image": []
    },
    {
        "title": "Готовь сани с лета",
        "text": "Машина – конечно, не сани, и с лета готовиться к зиме смысла нет. Но если вы вспомнили о подготовке, когда увидели за окном первый снег, поздравляем – вы «слегка» опоздали.

    Тормозить должна только машина, поэтому мы решили напомнить вам основные пункты, напротив которых нужно поставить галочки до наступления серьезных холодов:
    1. Проверить автомобиль. Не поленитесь и в один меланхоличный осенний день скатайтесь на станцию техосмотра, чтобы машину посмотрели и «обновили» в случае необходимости. Обязательно проверьте аккумулятор, чтобы потом не танцевать вокруг него ритуальные танцы и не просить "прикурить". Вы же знаете, что профилактика всегда лучше лечения.
    
    2. В качестве обязательной программы нужно поменять резину – это золотое правило перехода на зимний период. Специалисты рекомендуют готовиться и менять резину заранее, до того, как температура начнет опускаться ниже +7°С. В противном случае, летняя резина становится жесткой и теряет сцепление с дорожным покрытием. Но перед этим нужно убедиться в том, что нет трещин, порезов, грыж. Обязательно стоит проверить протектор, посмотреть, зимний он или уже почти летний.
    
    3. Замена масла перед наступлением холодов также желательна, поскольку после 5-7 тысяч километров пробега оно теряет свои свойства. А если учесть, что качество топлива и масла не всегда на достойном уровне, то масло и фильтры рекомендуют менять каждые 5000 км.
    
    4. Не забудьте также пополнить запасы зимнего омывателя. Капитан Очевидность просил передать, что летний омыватель или обычная вода (и святая тоже) для таких целей не подойдет, нужна специальная зимняя жидкость. На всякий случай, оставьте в багажнике концентрат, чтобы быть готовым к любому морозу.
    
    5. В преддверии зимы также рекомендуют проверить не только уровень тормозной жидкости в авто, но и ее пригодность - наличие влаги в составе. Также следует осмотреть тормозные колодки и подтянуть тросик стояночного тормоза. Возможно, колодки нужно заменить и не только потому, что впереди зима. Но раз уж так – то тем более, повод весомый.
    
    6. Замените и обновите все, что давно собирались, но не доходили руки. Зимой лучше быть уверенным, что машина исправна по всем параметрам.
    »
    Ну и напоследок немного зимних шоппинг-советов для автомобилистов.
    
    Вам может пригодиться щетка со скребком для стекол и поверхности кузова; жидкость для разморозки замка (для разморозки замерзших пальцев не подойдет, не пытайтесь); коврики с высокими бортами. Если нужно, поменяйте дворники и проверьте работу системы обдува и обогрева стекол.
    
    На всякий случай стоит смазать и разработать замки дверей и багажника, если аккумулятор так и остался не проверенным и ритуальные танцы на морозе не помогли его `оживить`.
    
    Не будет лишним смазать и уплотнители дверей, чтобы не примерзали.
    
    В общем, чтобы не держать в голове все пункты, которые нужно проверить в машине перед зимой, лучше сразу поехать в автосервис – там вам и напомнят, и сделают, и рекомендаций дадут.
    
    Только не откладывайте все на последний момент. Это себе теплую куртку и ботинки можно поехать купить, когда бахнул мороз. А машину перевести на зимний режим лучше заранее.
    P.S. Небольшой зимний лайфхак, чтобы не замерзали стекла
    
    Чтобы снег не превращался в лёд, перед тем как закрыть машину надо охладить салон. То есть выровнять температуру с улицей. Тогда снег не тает и не замерзает.
    Поэтому заведите себе привычку на зимний сезон: подъезжая к дому, выключайте печку и открывайте одно/два окна, по погоде. Салон успеет хорошенько остыть, а утром не придется отскребать стекла.",
    "author": "Татьяна Закорко",
        "date": "12.11.2018",
        "image": []
    },
    {
        "title": "Европейская толерантность для европейских номеров. Существует ли она в Украине?",
        "text": "22 февраля – день Х для тех, кто внимательно следит за судьбой автомобилей на европейской регистрации – просто из любопытства или из собственного интереса.

    Именно в этот день заканчивается период льготного растаможивания автомобилей, подразумевающий 50-процентную скидку при уплате акцизного сбора. Периодически появляются отдельные заявления политиков о том, что решение по продлению льготного периода пересмотрят, но на сегодняшний день факт остается фактом и власти непреклонны – весной за ввоз автомобиля придется платить полную стоимость.
    
    Кроме того, еще спустя три месяца владельцев машин на иностранной регистрации, которые не решат вопрос с легализацией транспортного средства до 24 мая 2019 года, ждут серьезные проблемы. После этой даты будут аннулированы льготные штрафы за нарушение таможенных правил и вступят в силу более жесткие санкции.
    
    Но это все потом, а пока давайте пройдемся по существующим цифрам и информации, чтобы понять: зачем были приняты эти законы, чего ими удалось добиться и чего стоит ожидать в будущем.
    Законы и их последствия
    
    Столпотворение возле Верховной Рады в Киеве, десятки блокированных трасс по Украине и сотни недовольных «евробляхеров» – это короткое описание ноября 2018 года. Законопроекты о растаможивании «евроблях» (№ 8487 и №8488) рассматривались около месяца и вот 25 ноября благополучно были приняты. Но ожидания ратующих за эти законы, видимо, не были оправданы, потому что новые правила многими были восприняты крайне негативно.
    
    Первый документ прописывал новый порядок расчета акцизного сбора, второй – устанавливал административную ответственность за нарушение таможенных правил при ввозе.
    
    И тут все начали считать:
    
    Акцизная ставка = ставка базовая х «К двигатель» х «К возраст».
    
    В ней ставка для бензиновых двигателей объемом до 3000 см³ установлена в размере 50 евро, для более мощных — 100 евро, для дизельных с мотором до 3500 см3 — 75 евро, а свыше — 150 евро.
    
    «К двигатель» — это коэффициент объема двигателя соответствующего транспортного средства, разделенного на 1000 см³ (например, при объеме мотора в 2000 см³ ставка будет 2).
    
    «К возраст» — коэффициент, равный возрасту машины. Он исчисляется с года, следующего за годом ее производства, и до года определения ставки акциза.
    
    Для нового автомобиля и бывшего в использовании до одного полного календарного года коэффициент равен 1, а для эксплуатирующегося 15 лет и дольше применяется неизменный коэффициент 15.
    
    Кроме того, законом предусмотрена отмена привязки к экологическому стандарту Евро-5, что дало всем владельцам старых «евроблях» возможность узаконить свои машины, заплатив повышенный акциз. По заверениям властей, поступления от растаможки «старичков» отправляются прямиком в Пенсионный фонд. Совпадение? Не думаем.
    
    Уступки, прописанные в законе, владельцев «евроблях» не удовлетворили, потому что цена на растаможивание по-прежнему остается крайне высокой, особенно для излюбленных дешевых и старых авто. Причем «не удовлетворили» – это достаточно мягкое описание проявленных эмоций, вроде сожжения собственного авто. Дешевле сжечь – тут не поспоришь. Но логику придется поискать.
    
    Тем не менее, законопроектом был также предусмотрен и льготный период уплаты акцизного сбора. Владельцам авто или желающим ввезти машину на территорию Украины предоставили 90 дней для уплаты налога со скидкой 50 процентов.
    
    И тут все ломанулись. Или нет?
    
    По последним данным ГФС, с начала действия льготного периода возможностью растаможить авто по льготным тарифам воспользовались владельцы более 65 000 автомобилей, а в бюджет поступило более 4,
        1 млрд грн.
    
    Динамика вроде бы положительная, но эскалироваться в масштабную волну растаможивания ей не дали небольшие «недопонимания» на границе.
    
    К слову сказать, очереди там огромные, люди стоят по 30 часов кряду, чтобы растаможить автомобиль. Но не всегда уезжают с таможни с чувством удовлетворения, да и с машиной в принципе.
    
    Почему? Потому что Швак. И это не ругательство.
    
    Изначальная (заграничная) стоимость автомобиля может возрасти вдвое по прибытию на границу. А все дело в злополучном каталоге ШВАК (Schwacke) – крупнейшем сборнике средних цен на авто в Европе.
    
    Не раз новостные ленты заполнялись сообщениями о том, что люди вынуждены просто бросать машины на границе, не имея возможности уплатить налог, взятый «с потолка».
    
    И, купив машину за 3 000 долларов, человек может заплатить столько же сверху, потому что такова цена «по базе».
    
    Если на такую сумму доплаты человек не согласен, возникает загвоздка: он уже находится на территории Украины, у него уже открыта предварительная декларация, поэтому назад пути нет. До момента уплаты налога – вперед пути тоже нет. Поэтому либо на месте, либо все же вперед, но уже на «подорожавшей» машине.
    
    После завершения таможенной процедуры, приятной или не очень, владелец машины должен пройти еще несколько испытаний.
    
    Первое – обязательная сертификация на соответствие транспортного средства действующим в Украине нормам безопасности, за оформление которой, к слову, нужно выложить еще около 3 000 гривен.
    
    Ну и дальше – постановка «евробляхи» на регистрацию в СЦ МВД. Тут уже даже не о деньгах, но скорее о еще одной немалой очереди, нервах и времени. Если в цифрах – этот этап тянет на сумму до 1 000 грн.
    
    То есть, общая стоимость автомобиля из Европы состоит из непосредственной цены автомобиля, акциза, постановки на учет, сертификации и лотереи – доплаты по Шваку. Даже с учетом 50-процентной скидки – сумма приличная. Без нее – для многих она становится неподъемной.
    
    Кто-то предпочитает и дальше искать хитрые пути, чтобы легализировать дешевле или вовсе обойти закон хотя бы на какой-то период. Кто-то берет кредит в банке, чтобы покрыть легализацию и спокойно ездить. Кто-то же надеется, что сроки легализации продлят, если достаточное количество автомобилей на иностранных номерах не успеют растаможить, и можно будет поездить еще немного, а в финале отдать на разборку.
    
    Последний вариант является достаточно популярным в кругах «евробляхеров», так как надежду на продление подогревают еще и предложения депутатов (1 февраля появилась новость о регистрации законопроекта по продлению действия льготного периода налогообложения акцизным налогом легковых транспортных средств (№9522).
    
    Другое дело, что надежду тут же «приземляют» другие заявления, в частности от Нины Южаниной. В интервью РБК-Украина глава парламентского комитета по вопросам налоговой и таможенной политики четко обозначила свою позицию: «Процесс идет. Люди, которые пытались его тормозить, должны отойти в сторону. Те, кто желает растаможить авто в установленные законом сроки, успеет это сделать. Никаких разговоров о продолжении, переносе или изменении этих сроков быть не может».
    
    Следует напомнить, что по закону за превышение срока временного ввоза или транзита автомобиля с иностранной регистрацией (до 15 суток) на один день, владелец авто обязан будет заплатить 170 грн, на три дня — уже 850 грн. Если этот срок превышен от 10 до 20 дней, то владельца «евробляхи» оштрафуют уже на 8 500 грн, а если на месяц, то за этим последует либо штраф в размере 170 тысяч гривен, либо же конфискация автомобиля — по решению суда.
    »
    И это реальные цифры, а не предположения, надежды и слухи, которым суждено развеяться уже 22 февраля.
    
    Так или иначе, тема «евроблях» уже надежно прилипла к реалиям нашей страны. Остается только следить за развитием событий, надеяться на принятие грамотных законов и со светлыми мыслями ожидать грядущих выборов президента, которые неизбежно принесут перемены в любой сфере жизни социума.
    ",
    "author": "Владимир Кузьменко",
        "date": "13.02.2019",
        "image": []
    },
    {
        "title": "Европейцы, подвиньтесь.
    Хочу машину из Америки",
    "text": "У автомобилистов свои причуды и свои стереотипы. Так сложилось, например, что к французским машинам издавна нет доверия, хотя на деле многие современные модели дают фору привычным любимым «немцам» или «японцам». Мифы окружают и машины из Америки, в основном обрекая их на вечное клеймо «утопленников».

    Конечно, отнекиваться и говорить, что все американские автомобили, выставленные на аукционах в наши дни, вышли сухими из воды, – нет смысла. И разочарования неизбежны, если авто покупается непонятно у кого, без проверки и без серьезного опыта участия в аукционах.
    
    Учебников специальных на эту тему нет, но есть специалисты, которые знают, что необходимо проверить и как это можно сделать, даже живя на другом берегу океана.
    Зачем так далеко «ходить»?

Спрос на автомобили из США на сегодняшний день стабильно хороший и уверенно продолжает расти. Почему? Ответ элементарно прост – машины дешевле, пробег меньше. Последний факт может настораживать, ведь известны разные хитрости и уловки, когда пробег только кажется небольшим, а на деле он просто хорошенько отмотан назад. С американцами в этом смысле всё четко – пробег реальный, и в этом не даст усомниться общее состояние машины. В наших, иногда суровых, украинских реалиях нам порой даже трудно поверить, что машина обкатывалась в разные сезоны, включая зимний. Да, зима бывает разная, особенно в пределах такой огромной страны, как Соединенные Штаты. Поэтому, если обобщать выходцев из Флориды и Северной Дакоты, то общее состояние машин заслуживает отметки «очень удовлетворительно».

Здесь важно подметить одно – речь идет о машинах, которые проходят через руки специалистов нашей автоплощадки. Если прислушиваться к отзывам всех покупателей авто из Америки, то, естественно, наберется на целый ансамбль недовольных от разницы картинок «ожидание и реальность». Опять же, дело в опыте приобретения авто с аукциона, знания определенных технических моментов, на которые обязательно нужно обратить внимание и проверить. Ну и удивительная способность избегать местных американских перекупов, которые покупают уж очень битые машины, возвращают им лицо (пускай не всегда с обеих сторон), делают красивые фотосессии и ждут «счастливчика».

А потом эти «счастливчики» не могут поверить, что пару месяцев жили в ожидании «монстра», к которому теперь не знают, как подступиться. Отсюда и негативные отзывы, и полное отрицание преимуществ покупки машин из США.

Кстати, еще одним плюсом, о котором стоит упомянуть, является то, что в авто из Штатов преимущественно нет ДСГ и роботов. Большинство американских машин с двигателями, на которые легко устанавливается газ. Мелочь, а приятно.

Участие в аукционе, которое лучше отдать в руки профессионалам

Аукционы проходят так быстро и так напряженно, что участвовать в них стоит только, если у вас молниеносное чутье и глаз алмаз. К тому же на участие в аукционе нужна лицензия, которой тоже не все обладают.

Если же вам нужно время подумать или нерешительно «поломаться» – проходите мимо.

А идя мимо, но снедаемые обостренным желанием купить машину, обращайтесь к специалистам, которые понимают принцип проведения аукционов, действуют быстро и знают, как проверить качество машины. Работает это в три этапа:

• Первый – вы приходите на автоплощадку, договариваетесь о покупке авто из США, обсуждаете условия, уточняете марку машины и оставляете задаток.

• Второй – приходите заказать запчасти на автомобиль. Этот шаг опциональный, его вполне можно осуществить и на первом этапе, и в телефонном режиме.

• Третий – приходите забрать машину.

Как правило, между первым и третьим этапом проходит около двух месяцев. Ожидание не покажется уж очень долгим тому, кто хотя бы раз сталкивался с задачей найти нормальную машину и здесь, на месте. Это ведь тоже весьма затратное по времени занятие.

По приезду долгожданный автомобиль ждет таможня и ремонт, какого требует ее состояние. Отгрузка происходит в Одессе, после чего машина либо сразу направляется в Киев, либо остается в Одессе, и уже после ремонта отправляется в руки к покупателю.

Теперь о растаможивании

С Америкой ситуация обстоит немного проще, чем с наболевшим растаможиванием автомобилей из Европы. Так как мы официально участвуем в аукционе и выигрываем цену, у нас есть по ней открытое подтверждение. Затем происходит оплата официально назначенной стоимости через государственный банк Украины, следовательно, мы имеем еще одно подтверждение. Поэтому таможня просто должна считаться с такого рода документацией.

Должна, но с оговорками. Иногда на этапе растаможивания цифра взлетает до непредвиденных высот. Выход – изначально делегировать все, вместе с растаможиванием, на ответственность автоплощадки и специалистов, через которых вы приобретаете машину. Нужно будет спорить, доказывать необоснованность установленной суммы растаможки, звонить на горячую линию. Одним словом – добиваться выгодного и удовлетворительного варианта развития событий. Здесь снова-таки речь идет об экономии своих нервных клеток и времени, поскольку добросовестный посредник занимается покупкой «от» и «до»: договаривается о погрузке и отправке, контролирует процесс доставки, встречает автомобиль, растаможивает (со всеми вытекающими), ремонтирует и передает покупателю. Задача покупателя состоит лишь в том, чтобы оплатить стоимость авто и спокойно ожидать его.

Кстати, ремонт машины – это тоже личный выбор заказчика: машину могут передать хоть прямо в порту, если вы сами хотите ее таможить и ремонтировать. Либо же растаможить и предоставить в исходном ее состоянии. Либо – после ремонта, поставленную на учет и с сертификацией.

Посредники бывают разные. Как выбрать правильного?

Если человек находится в поиске машины из Америки, его лента новостей в социальных сетях будет заполнена объявлениями от разных посреднических фирм, которые и качественно, и быстро, и с пироженкой в подарок доставят автомобиль прямо к двери.

На деле часто бывает, что указанные в наличии на сайте машины по весьма привлекательной цене якобы проданы, и человеку предлагают привезти такую же. Он, окрыленный, бежит на подписание договора, дает задаток, а в ответ получает цену за автомобиль, которая вдвое выше указанной на сайте.

Такое скорее случается даже не с фирмами, а с частными лицами, помогающими с покупкой авто из США. Посредниками могут выступать кто угодно, даже студенты, у которых зачастую нет ни опыта, ни знаний, ни (иногда) даже прав и тем более автомобиля.

Обращаться нужно к тем фирмам, которые обладают достаточно большим опытом и не скрывают, сколько машин в месяц/неделю/день они заказывают и пригоняют.

К примеру, у нашей площадки лишь за последнее время список приобретенных машин перевалил за 100, а в особо «урожайные» недели мы покупаем больше четырех машин. При выборе машин смотрим на те, где повреждения на навесных деталях и не срабатывали подушки безопасности. То есть, основоположный принцип – безопасность. Бывают авто, которые требуют большего ремонта. Мы в таких случаях руководствуемся тем, что цена с ремонтом все равно в несколько раз ниже цены автомобиля на украинском рынке.

В любом случае человек, обращающийся за помощью в пригоне авто из США, видит повреждения выбранной модели. Этот момент оговаривается изначально, для чего и просчитывается стоимость ремонта и принимается решение. Если клиент согласовывает все детали, машину он получает уже на украинских номерах и в полном порядке.

»
Если склоняетесь к покупке авто из Америки, обращайтесь к проверенным опытным специалистам, don't worry о сложностях процесса и be happy за рулем нового авто.",
    "author": "Владимир Кузьменко",
        "date": "22.02.2019",
        "image": []
    },
    {
        "title": "Парковочная лихорадка: как спасать города?",
        "text": "Возможно, не многим автомобилистам знаком термин «урбанистика», но вот тема парковок и комфортного проживания в большом городе касается и автолюбителей, и урбанистов в одинаковой степени.

    И одинаково болезненная для обеих категорий. Жизнь в мегаполисе – это всегда быстро, шумно, грязно (да, давайте быть честными). Но на сегодняшний день важно добавить в этот ряд еще одну характеристику: жизнь в мегаполисе – это еще и тесно.
    
    Большие и маленькие улицы, дворы, закоулки, остановки, разрешенные и запрещенные места заполнены автомобилями. И виной тому не только некая халатность водителей, которые часто пренебрегают удобством других водителей или пешеходов, бросая машину там, где хорошо им. Большая (с ударением на о) проблема заключается как раз в недостатке парковочных мест, стоянок, да и в целом – парковочной культуры (пускай родится еще один новый термин) в наших городах.
    
    Ждать, пока что-то изменится само собой – не вариант. Но в качестве одного из вариантов можно «подсмотреть» мировую практику того, как бороться с незаконной парковкой и жить в развитом и комфортном городе.
    Первые шаги уже предприняты

Традиционно для исправления ситуации часто вводятся карательные меры, а не какие-то мотивирующие. С 1 февраля в Украине появились инспекторы парковок, которые будут следить за нарушениями автомобилистов. С апреля предупредительные меры окончатся, и водители будут получать штрафы и зафиксированные на фото факты нарушений. Позже неправильно припаркованные автомобили начнут незамедлительно эвакуировать с места их незаконного временного пребывания.

Меры абсолютно оправданные и могут стать весьма эффективными, ведь штрафы – дело очень неприятное. Даже если небольшие и, тем более, если «ну я же всего на 10 минут машину бросил/бросила».

Но одними штрафами и эвакуациями не обойтись. Чтобы решить проблему, стоит углубиться до ее источника. Все дело в том, что часто водители оставляют машины в неположенных местах по причине нехватки мест положенных. И здесь подключается вопрос здравого планирования, регулирования со стороны государства и гуманных урбанистических побуждений.

Опыт иностранцев

Лепс, наверное, чего-то не знал, когда хотел уехать жить в Лондон. Потому что там проблема парковок огромная, и в среднем жители британской столицы тратят больше 60 часов своей жизни на поиск парковочного места. К слову сказать, цены на парковку там достаточно высокие, что подпадает под общую концепцию сделать передвижение по городу на своем автомобиле максимально невыгодным и пересадить всех на общественный транспорт. Ну, или на велосипед, чтобы красиво рассекать по городу в стиле Бориса Джонсона, бывшего мера Лондона.

Но последнее звучит как что-то из области фантастики и для местных чиновников (мэр Киева не в счет), и для большинства граждан «за рулем», поэтому ищем альтернативы. Хотя пункт про высокую стоимость парковочного места – запомним.
Парковки Park & Ride

Идеальное решение для тех, кто никак не может пересесть на велосипед, пройтись пешком, перейти на домашний режим работы или отказаться от машины. По большей мере, это касается именно жителей пригорода или окраин города, которые вынуждены ежедневно доезжать до пункта назначения. Park&Ride – это перехватывающая парковка, зачастую расположенная около крупных транспортных хабов, вроде остановок городского наземного транспорта или станций метро. В больших европейских, азиатских, американских городах такой формат успешно практикуется, и водители с удовольствием пересаживаются на общественный транспорт, билет на который обычно покрывает и стоимость парковочного места.

Сюда же можно дописать уже многим известную мировую практику каршеринга и карпулинга, когда, к примеру, соседи из одного пригородного городка едут в город по делам не на нескольких машинах, а на чьей-то одной. Коммерческий каршеринг – это вообще целый сервис, которым пока что можно пользоваться только в Одессе и Киеве, но когда-нибудь такая практика разрастется до больших масштабов. Это не аренда авто на день или неделю, это поминутная тарификация за поездки любой длительности, хоть от офиса до кафе в соседнем квартале. Все, что нужно, – это активировать машину по приложению, доехать по назначению, оставить на ближайшей парковке и идти по своим делам. Удобно!

Наземные и подземные дорогие паркинги

В первую очередь нужно создать возможность для того, чтобы водители могли припарковать машину в городе. Штрафы за неправильную парковку могут быть и должны быть, равно как и достаточно большое количество мест, где машину можно оставлять легально. С этим ситуация обычно лучше в крупных городах, так как инфраструктуру развивают большие торговые центры со своими подземными паркингами. Но маленький город не всегда способен обойтись без пробок и свободных обочин, как, например, нидерладский Утрехт, где жители тратят по 53 часа в год на пробку и поиски места для машины.

Теперь о ценах. За удовольствие быть припаркованным в мегаполисе нужно платить. В Лондоне за час парковки нужно отдать около 100 гривен, а в Нью-Йорке – около 150 грн. Подземный паркинг на 5-й авеню будет стоить все 400 грн в час.

Такие цены могут казаться жестокими, но именно они стимулируют пользоваться общественным транспортом или передвигаться по загруженному центру города пешком. Кстати, во многих городах Европы практикуют также ограничение времени парковки в несколько часов, иначе получится ну совсем дорого.
Японская мудрость

Возможно, слегка категорично, но не без логики работает модель в Азии. К примеру, в Японии нельзя купить автомобиль, если нет сертификата на владение или аренду парковочного места. То есть действует так называемая водительская ответственность перед собой, обществом и своим транспортным средством, ведь если уже покупать машину, то нужно иметь возможность ее содержать. Содержание, в том числе, включает и финансовую возможность водителя платить за автостоянку и за парковку.

Это, кстати, применимо в наших реалиях относительно паркования автомобилей во дворах или на улицах своего ЖК. Современные новостройки возводятся с расчетом на то, что у семьи есть автомобиль, но не всегда с расчетом на то, что их два или три. В общем, в парковочный минимум вложиться не получается. Говорить о дворах старого типа даже не приходится – там машины стоят перед парадным, возле песочницы и на клумбах.

В новостройках запаркованность часто случается еще и из-за того, что жильцы не всегда готовы выкупать несколько мест на крытом/подземном паркинге – ценник на них достаточно высокий. Вот так и получается, что на дорогие автомобили деньги находятся, а на парко-место не всегда. Аргументы, что мест на всех не хватает, тоже принимаются – и здесь уже выводы нужно делать застройщикам, постепенно увеличивая количество паркингов на территории одного ЖК, в подземном, наземном и любом другом удобном виде.

Нидерландский прагматизм

Коллегам нашим патрульных инспекторов из Амстердама есть, чем похвастаться. Парковка в этом красивом велосипедном городе платная в любой день недели – и для резидентов, и для туристов. Но те, кого это не заставит бросить авто и пересесть на велосипед, прекрасно знают правила, по которым нужно играть. Патрульные машины, которые регулярно объезжают центр города, оснащены сканерами контроля оплаты парковки. Если сканер показал, что какая-то машина задержалась, к ней тут же выезжает офицер, чтобы выписать штраф (и немалый). Справедливо и эффективно.

»
Учиться, учиться и еще раз учиться. А потом менять – и радоваться

Можно учиться у других стран тому, как сделать свои города более удобными и экологичными. Можно самостоятельно разрабатывать пути решения. А можно просто начать принимать тот факт, что улицы города предназначены для удобного передвижения, а не для шума, грязи, нервов водителей и пешеходов.

И кое-какие изменения уже происходят, по крайне мере – в столице. Надо же с чего-то начинать.

В 2019 году власти собираются обустроить еще несколько велосипедных дорожек на Левом берегу, чтобы у тех, кто хочет пересесть на велосипед, была для этого возможность. А если появятся дорожки, будет и дальше развиваться велосипедный каршеринг, который тоже является стимулом для разгрузки автомобильного трафика в городах. На сегодняшний день в Киеве работает компания Nextbike, но прокатных станций немного, поэтому не все могут оценить удобство сервиса. В этом году их количество хотят увеличить с 33 до 281, впоследствии – до 300.

Тем не менее, это скорее радость для велосипедистов, но и для автомобилистов, которые ни за что не изменят любимой машине, тоже есть весьма интересные планы.

В 2019 году в Киеве могут появиться парковки нового поколения (для нас, по крайней мере). Ими могут стать механизированные паркинги на более чем 30 площадках. На рассмотрении проекты по небольшим парковкам до 10 машин, а также по сравнительно большим – до 100 машиномест.

Такие многоярусные парковочные системы популярны в странах с высокой плотностью населения, к примеру, в Японии. В европейских странах также функционируют такие паркинги, вот и для Украины они могут стать реальностью уже в ближайшем будущем.

По словам Дмитрия Рахматуллина, замдиректора департамента транспортной инфраструктуры КГГА, начальника инспекции по парковке: «Это быстровозводимые металлические конструкции. Предложений на рынке масса от производителей разных стран, которые предлагают такие решения. Это все краткосрочная перспектива развития парковочного пространства в Киеве. Речь идет о многоуровневых системах, когда машина заезжает и автоматически поднимается в какую-то свою ячейку. В ближайшее время мы сможем кардинально изменить ситуацию с парковочным пространством».

Конечно, для этого еще требуется оперативно решить вопрос с землеотводами, но в целом – новости положительные. Ведь даже небольшое количество механизированных паркингов в центре столицы, каждый по 100 мест, сможет разгрузить центр города до неузнаваемости.
Уверены, такие изменения идут на пользу жителям и гостям любого города, а значит, растет городская культура. А с ней – культура парковки как часть общей концепции развития городов.

Автое поддерживает любые инициативы по улучшению ситуации с парковкой, по повышению комфорта для водителей и для пешеходов. А как иначе? Ведь ездить в любимой машине по комфортным городам – это двойное удовольствие!
",
    "author": "Владимир Кузьменко",
        "date": "04.03.2019",
        "image": []
    },
]